/* No comment provided by engineer. */
"AgreeButton" = "Ik ga akkoord";

/* No comment provided by engineer. */
"AgreementMessage1" = "Om door te gaan met de installatie, dient u akkoord te gaan met de voorwaarden van de softwarelicentieovereenkomst.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klik op Ik ga akkoord om door te gaan of klik op Ik ga niet akkoord om de installatie te annuleren en het programma af te sluiten.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Alle regio's -- Licentieovereenkomst bètaversie";

/* No comment provided by engineer. */
"DisagreeButton" = "Ik ga niet akkoord";

/* No comment provided by engineer. */
"PaneTitle" = "Licentieovereenkomst";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Lees licentie";

/* No comment provided by engineer. */
"SelectCountryText" = "Selecteer uw land of regio:";

/* No comment provided by engineer. */
"SelectFromList" = "Selecteer uit de lijst";

